var response = {
  "1": {
    "s": "Добро пожаловать в приключенческую игру «Наследие Драгонхольта». <br><br>Прежде чем начать, прочтите книгу правил. <br><br>Когда вы дойдете до 3 шага из раздела «Начало игры», вместо того чтобы открыть книгу «Новые дороги» как указано в правилах, нажмите кнопку «Начать» на этом планшете.<br><br>Также обратите внимание, что врезок правил в самом приключении нет, поэтому обязательно ознакомьтесь с ними в глоссарии из книги правил.<br><br>ВАЖНО: Красные кнопки расходуют фишку активации и передают ход другому игроку. Серые кнопки не расходуют фишку активации и ход остаётся за активным игроком.",
    "ov1": "1000",
    "ot1": "Начать"
  },
  "1000": {
    "s": "Ты ложишься на деревянную скамейку, растягивая ноги. Ты в пути вот уже почти неделю по направлению к маленькой деревушке под названием Драгонхольт (что в переводе с наречия местных жителей означает «Драконий Холм»). Ваше путешествие - просьба Селис, старой подруги и компаньона, которая сейчас нашла призвание в обучении детей графини Регины Фейрфакс, госпожи Драгонхольта. Ты достаёшь письмо, чтобы снова его перечитать.<br><em><br>➥ Прочти письмо от Селис.<br></em><br>Ты не уверен зачем Селис вызвала вас в Драгонхольт. Её письмо странное с очень расплывчатым описанием какой-то угрозы. И хотя ты убежден, что письмо было написано её рукой, текст содержит несколько деталей несвойственных эльфам с которыми ты путешествовал раньше. Ты не знал, что Селис пьёт дворфийское вино и мог поклясться, что она всегда носит зелёный плащ. Вполне возможно, что её предпочтения изменились за последние годы, но что-то в том, как написано это письмо беспокоит тебя и наверняка в нём скрыто больше, чем кажется на первый взгляд.<br><br>Ты знаешь, что Селис всегда была очень конкретна и педантична. Возможно это от волнения она допустила так много ошибок в письме? Но что ещё более тревожно – странная пометка позади конверта. Что имела ввиду Селис?<br><br>Несмотря на расплывчатую просьбу, за тобой остался должок после того дельца в Нерекхалле. Как личный учитель при дворе графини, Селис наверняка в состоянии неплохо наградить за оказанную услугу.<br><br>«Простите, это дорога - самый быстрый путь до Драгонхольта?»<br><br>Ты опускаешь письмо, чтобы посмотреть на то, как Мэриам, гномиха-торговка с которой вы путешествуете, разговаривает со встречным путником и указывает пальцем на тропу, ведущую в густой лес.<br><br>«Ага. Если ты хочешь добраться до Драгонхольта, придётся пересечь Вечерний лес. Дороги вокруг него нет. Двигаться сквозь него будешь около дня». Мэриам благодарит путника и тот продолжает путь в противоположную вам сторону.<br><br>Ты складываешь письмо перед тем, как встать. Ты достаточно отдохнул и пора двигаться дальше. Перекинув походную сумку через плечо, ты догоняешь Мэриам.<br><br>Мэриам поворачивается к тебе лицом. «Что ты там расселся? Если это дорога в Драгонхольт, нам надо поспешить и пересечь лес поскорее, а то у меня от него мурашки». Мэриам путешествует с вами уже три дня. Как и вы, она направляется в Драгонхольт и как она сказала «вместе веселей».<br><br>«Нам следует двигаться с осторожностью», произнесла Брекстон позади вас. «Ходят слухи, что в этих лесах есть бандиты. И это ещё самые дружелюбные обитатели леса. Так что смотрите по сторонам».<br><br>Женщина-орк, являющаяся телохранителем Мэриам, несёт на себе несколько массивных мешков с товарами. И хотя её наняли для защиты и мускулов, Брекстон уже не раз помогала дельными советами. Ты кивнул в ответ и зашагал за Мэриам, которая одной ногой уже была в Вечернем лесу.",
    "ov1": "2883",
    "os1": "1",
    "od1": "«Давайте поспешим пока не стемнело»",
    "ot1": "Прочти запись 8828.",
    "ov2": "7773",
    "os2": "1",
    "od2": "«Что ещё ты слышала об этих бандитах?»",
    "ot2": "Прочти запись 7773.",
    "ov3": "4577",
    "os3": "1",
    "od3": "«Держись рядом, Мэриам. Здесь опасно разделяться»",
    "ot3": "Прочти запись 4577."
  },
  "8828": {
    "s": "«Надеюсь ты прав», ответила Брекстон, замыкая вашу группу позади.<br><br>«У Брекстон лёгкая паранойя», улыбаясь сказала Мэриам. «А ещё она слишком медленная для кого-то с такими длинными ногами!». Мэриам засмеялась и ускорилась, делая шесть шажков на каждый шаг Брекстон. Интересно, откуда гномы берут столько энергии? <br><em><br>➥ Отметьте пункт истории A1.<br>➥ Прочти запись 1340.<br></em>",
    "ov1": "1340",
    "ot1": "Прочти запись 1340."
  },
  "1096": {
    "s": "Из Мэриам вырывается долгий зевок и ты тоже зеваешь. Пока ты раскладываешь спальный мешок, Брекстон говорит: «Лучше нам не спать всем одновременно. Я займу дежурство первой. Кто будет нести дозор после меня?». Ты киваешь, показывая своё согласие и отправляешься спать.<br><em><br>➥ Один из вас становится дозорным. Этот персонаж восстанавливает свою фишку активации. Остальные расходуют свои фишки активации.<br>➥ Проходят два времени. <br>➥ Все восстанавливают два очка выносливости.<br></em><br>Ты просыпаешься от лёгкого толчка Брекстон. «Теперь твоя очередь». Ты протираешь глаза и делаешь глоток из фляги. Ты окидываешь взглядом лагерь и своих спящих товарищей. От Брекстон уже доносится глухой храп. Мэриам переворачивается на другой бок, видимо ненадолго разбуженная твоей вознёй. Затем наступая полная тишина. <br><br>Ваше путешествие в Драгонхольт было долгим, но осталось всего полдня пути до места назначения. Треск горящих веток в костре составляет тебе компанию. Луна уже скоро пропадёт в свете зари и окружающую опушку, где вы разбили лагерь, становится лучше видно.<br><br>Вдруг ты слышишь хруст в густых кустах рядом с лагерем и вспоминаешь предупреждение Брекстон о бандитах.",
    "ov1": "3123",
    "os1": "1",
    "od1": "Насторожиться и следить за признаками опасности.",
    "ot1": "Прочти запись 3123.",
    "ov2": "1654",
    "od2": "Вооружиться и направиться ближе к источнику шума.",
    "op2": "Это решение не расходует фишку активации.",
    "ot2": "Прочти запись 1654.",
    "ov3": "8267",
    "os3": "1",
    "od3": "Разбудить своих компаньонов.",
    "ot3": "Прочти запись 8267."
  },
  "1099": {
    "s": "Бандит замахивается булавой и бьёт по вашей голове справа. Вы легко блокируете удар, но оказывается, что это была уловки и вы чувствуете, как его крюк впивается вам в левый бок.<br><em><br>➥ Ты теряешь пять выносливости.<br></em><br>Прижимая руку-крюк бандита к своему телу, вы сбиваете бандита с ног, несмотря на боль. Быстрым ударом оружием ты отправляешь бандита в нокаут и двигаешься дальше. <br><em><br>➥ Прочти запись 2339.<br></em>",
    "ov1": "2339",
    "ot1": "Прочти запись 2339."
  },
  "1103": {
    "s": "Ты видишь как орчиха-бандитка двигается по направлению к дубу в центре поляны, держа в руке стрелу. Ты обходишь дуб с другой стороны и оказываешься за его спиной.<br><em><br>Если отмечен рубеж истории N3…<br>➥ Отметьте рубежи истории H1 и K6.<br><br>Иначе…<br>➥ Отметьте рубежи истории O2 и W3.<br></em><br>Орчиха поднимает лук и натягивает стрелу, пока та не касается её щеки. Вы подходите сзади и бьёте камнем по макушке головы, после чего её тело моментально валится на корни дуба. <br><em><br>➥ Прочти запись 9513.<br></em>",
    "ov1": "9513",
    "ot1": "Прочти запись 9513."
  },
  "1253": {
    "s": "Не упуская ни секунды, ты замечаешь возможность. Ты крутишь перехваченную стрелу вокруг пальцев и бросаешь бандитке безумную улыбку. Выражение лица орчихи сменяется на гримасу ужаса. Когда ты замахиваешься, делая вид, что сейчас бросишь стрелу обратно в неё, она паникует, бросает лук на землю и убегает обратно в лес.<br><em><br>➥ Прочти запись 9513.<br></em>",
    "ov1": "9513",
    "ot1": "Прочти запись 9513."
  },
  "1340": {
    "s": "Пока ты говоришь с компаньонами, деревья редеют и становятся короче. Проходя сквозь высокую траву, ты видишь край леса.<br><em><br>➥ Проходит время.<br></em><br>Место назначения уже совсем близко и ты решаешь, что сейчас отличное время познакомится со своими новыми друзьями.",
    "ov1": "3579",
    "od1": "Спросить Мэриам о планах в Драгонхольте.",
    "op1": "Это решение не расходует фишку активации.<br>➥ Отметьте рубеж истории E7.",
    "ot1": "Прочти запись 3579.",
    "ov2": "4945",
    "od2": "Спросить Брекстон о планах в Драгонхольте.",
    "op2": "Это решение не расходует фишку активации.<br>➥ Отметьте рубеж истории N3.",
    "ot2": "Прочти запись 4945."
  },
  "1513": {
    "s": "Ты замираешь и ждешь последнего момента перед тем, как наконечник копья коснётся твоей груди. Мгновенно ты делаешь шаг назад и хватаешь древко копья.<br><em><br>Если у тебя есть драка (навык) или сила воли (навык)…<br>➥ Прочти запись 8563.<br><br>Иначе…<br>➥ Прочти запись 4384.<br></em>",
    "ov1": "8563",
    "ot1": "Прочти запись 8563.",
    "ov2": "4384",
    "ot2": "Прочти запись 4384."
  },
  "1521": {
    "s": "«Ты не встречал других?», спросила она. «Ну, далеко не все такие как я. Мой народ ценит независимость и силу. Кланы орков правят в Разбитых равнинах, но здесь в Терриноте мы в основном живём небольшими племенами, путешествуя от одной вотчины к другой. Люди не любят, когда орки в большом количестве селятся рядом, поэтому нам приходится постоянно двигаться».<br><br>Брекстон смотрит на место, где её запястье обхватывает рукоять меча. «Люди с радостью платят нам за то, чтобы мы сражались за них. Ты наверняка встречал орков, работающих наёмниками или даже гладиаторами по всему Терриноту.» Она убирает руку с меча.<br><em><br>Если прошло два или более времени…<br>➥ Прочти запись 1096.<br><br>Иначе…<br>➥ Прочти запись 3859.</em>",
    "ov1": "1096",
    "ot1": "Прочти запись 1096.",
    "ov2": "3859",
    "ot2": "Прочти запись 3859."
  },
  "1654": {
    "s": "Ты берешь оружие, покидаешь лагерь и обходишь сбоку то место, где ты слышал шум. По мере того, как твои глаза привыкают к темноте, ты тихо двигаешься от одного дерева к другому и скоро обнаруживаешь грязно одетую вооруженную группу, наблюдающую за вашим лагерем. Бандиты!<br><em><br>➥ Отметьте рубеж истории X1.<br></em><br>Три бандита прямо перед тобой, двое мужчин и одна женщина в оборванной кожаной броне. Женщина-орк держит лук со стрелой наготове, присев на одно колено. Один из мужчин вооружен копьем, а другой коротким мечом. <br><br>«Мне казалось кто-то стоял на дозоре возле костра?», спросил один из мужчин.<br>«Я не вижу никого сейчас», подтвердила женщина.<br>«Тише!», шепнул другой мужчина. «Ждите сигнала.»<br><br>Очевидно, что они вас не обнаружили. Также очевидно, что они собираются напасть на лагерь.",
    "ov1": "9943",
    "os1": "1",
    "od1": "Закричать, предупредив товарищей.",
    "ot1": "Прочти запись 9943.",
    "ov2": "7686",
    "os2": "1",
    "od2": "Вытащить оружие и напасть на бандитов.",
    "ot2": "Прочти запись 7686.",
    "ov3": "8408",
    "os3": "1",
    "od3": "Подкрасться к бандитам и тихо напасть.",
    "op3": "Требуется скрытность (навык).",
    "ot3": "Прочти запись 8408."
  },
  "1902": {
    "s": "Ты говоришь Мэриам, что в Драгонхольте есть известная по всей округе знахарская лавка.<br><br>«Да!», говорит Мэриам. «Тётя Саффи рассказывала мне! Она говорила, что лавка сейчас пустует. Наверняка я смогу дёшево купить этот магазинчик. Кто знает, может предыдущий знахарь оставил там свои рецепты или ещё что интересное». Мэриам хлопает в ладоши, явно счастливая от удачного стечения обстоятельств.<br><br>Вы не хотите рассказывать подробностей о том, что случилось с предыдущим знахарем, работавшим в Драгонхольте, но считаете, что ей будет полезно знать о его печальной судьбе. Не похоже совсем не расстроили ваши слова.<br><br>«Интересно», постукивая по подбородку говорит она. «И почему тётя не рассказывала мне об этом? Ну ничего, я уверена, что когда заполучу себе лавку, то смогу отмыть ошмётки бедняги со стен и потолка».<br><em><br>➥ Отметьте рубежи истории K6 и M3.<br><br>Если прошло два или больше времени…<br>➥ Прочти запись 7094.<br><br>Иначе…<br>➥ Прочти запись 7616.<br></em>",
    "ov1": "7094",
    "ot1": "Прочти запись 7094.",
    "ov2": "7616",
    "ot2": "Прочти запись 7616."
  },
  "1938": {
    "s": "Ты хватаешь горящую ветку из костра и направляешь её в лицо бандита. Он кричит, пятится назад и ты толкаешь его плечом, повалив на землю. Ты наступаешь на руку, держащую меч, а затем отпинываешь меч подальше в темноту.<br><br>Рыча и сопя, бандит с обгоревшим лицом начинает ползти по направлению деревьев. Только теперь ты чувствуешь, что обжог свою руку.<br><em><br>➥ Ты теряешь две выносливости.<br>➥ Прочти запись 2004.<br></em> ",
    "ov1": "2004",
    "ot1": "Прочти запись 2004."
  },
  "1942": {
    "s": "Ты делаешь комплимент одежде Мэриам, отмечая высокий талант того, кто сшил этот наряд. В особенности плащ, кажущийся очень изящным и в то же время крепко пошитым. <br><br>«Тебе нравится?», спрашивает Мэриам. «Тётя Саффи сделала его специально для меня. Он защищает от солнца и дождя и красиво выглядит». Она берёт край плаща и делает несколько взмахов, заставляя ткань идеально окутать её.<br><em><br>➥ Отметьте рубежи истории D4 и M3.<br><br>Если прошло два или больше времени…<br>➥ Прочти запись 7094.<br><br>Иначе…<br>➥ Прочти запись 7616.<br></em>",
    "ov1": "7094",
    "ot1": "Прочти запись 7094.",
    "ov2": "7616",
    "ot2": "Прочти запись 7616."
  },
  "1984": {
    "s": "Брекстон вежливо слушает твой рассказ, кивая в подходящий момент и задавая уточняющие вопросы. «Могу сказать, что ты довольно опытный. Мэриам и мне повезло, что ты путешествуешь с нами».<br><br>Тебе почему-то кажется, что она подшучивает над тобой.<br><em><br>➥ Отметьте рубежи истории S2 и W3.<br><br>Если прошло два или больше времени…<br>➥ Прочти запись 4389.<br><br>Иначе…<br>➥ Прочти запись 7616.<br></em>",
    "ov1": "4389",
    "ot1": "Прочти запись 4389.",
    "ov2": "7616",
    "ot2": "Прочти запись 7616."
  },
  "2004": {
    "s": "Твои товарищи всё еще сражаются с бандитами, у кромки поляны, освещаемой костром.<br><br>Крича оскорбление, напуганный бандит бросается на тебя. В одной руке у него тяжёлая булава. Другая рука оканчивается стальным крюком, блестящим от света костра.",
    "ov1": "7296",
    "os1": "1",
    "od1": "Броситься на него.",
    "ot1": "Прочти запись 7296.",
    "ov2": "8310",
    "os2": "1",
    "od2": "Встать в защитную стойку, ожидая приближения.",
    "op2": "Требуется военное мастерство (навык).",
    "ot2": "Прочти запись 8310.",
    "ov3": "3568",
    "od3": "Отбежать и атаковать с расстояния.",
    "op3": "Требуется тайное знание (навык), стрельба из лука (навык) или воровство (навык).<br>Это решение не расходует фишку активации.",
    "ot3": "Прочти запись 3568.",
    "ov4": "4340",
    "os4": "1",
    "od4": "Бросить алхимическую смесь в бандита.",
    "op4": "Требуется алхимия (навык).",
    "ot4": "Прочти запись 4340."
  },
  "2062": {
    "s": "«Я не видела их уже многие годы», говорит она. «Мои братья не одобрили, то что я «бросила» их, встав на службу Лорда Кахлера. Но честно говоря, мне нужно было уйти. После смерти отца мои братья стали деспотичными. Они не разрешали моей матери и мне делать хоть что-то без их разрешения. Я старалась проводить всё время на охоте, лишь бы не встречаться с ними. И в один их таких дней я встретила Лорда Кахлера». Она смотрит на кромку деревьев, будто ожидая увидеть там своих братьев.<br><br>«Это забавно, но теперь, когда я выросла и стала рыцарем, я скучаю по ним. Я бы хотела встретить их теперь, когда мы стали равными по силе».<br><br>«Я бы тоже хотел их встретить», отозвалась Мэриам. «И может переломать им коленные чашечки».<br><br>«Мэриам не нравятся мои браться», поясняет Брекстон. «Даже несмотря на то, что она ничего о них не знает».<br><br>«Они обижали тебя!», отвечает Мэриам. «Это всё, что мне нужно знать».<br><em><br>Если прошло два или больше времени…<br>➥ Прочти запись 1096.<br><br>Иначе…<br>➥ Прочти запись 3859.<br></em>",
    "ov1": "1096",
    "ot1": "Прочти запись 1096.",
    "ov2": "3859",
    "ot2": "Прочти запись 3859."
  },
  "2091": {
    "s": "Ты натягиваешь тетиву и пускаешь стрелу так быстро, как можешь. Стрела попадает бандиту в ногу и он валится на землю. После его неудачной попытки подняться, ты делаешь контрольный выстрел и обращаешь внимание на что-то другое.<br><em><br>➥ Прочти запись 2399.<br></em>",
    "ov1": "2399",
    "ot1": "Прочти запись 2399."
  },
  "2172": {
    "s": "Ты бросаешь взгляд на звёзды, медленно огибая большое дерево, чтобы лучше рассмотреть небо. Наконец ты замечаешь знакомое созвездие со звездой Латарианы. Теперь ты уверен в каком направлении двигаться, чтобы выйти к Драгонхольту.<br><em><br>➥ Отметьте рубеж истории L1.<br></em><br>По пути обратно к костру, ты чувствуешь лёгкий удар по макушке головы. Это маленькая деревянная статуэтка. Ты смотришь наверх на ветви дуба и замечаешь несколько маленьких страниц и талисманов, привязанных к ветвям дерева.<br><em><br>➥ Получите деревянную статуэтку (предмет B).<br></em><br>Вы возвращаетесь к костру и показываете статуэтку компаньонам. «Что это за штука?», спрашивает Брекстон.<br><br>«Не уверена», отвечает Мэриам. «Похоже, что её вырезал человек или орк. Слишком грубая работа для эльфов. Скорее всего какой-то местный дух или бог». Мэриам отдаёт статуэтку обратно тебе.<br><em><br>➥ Прочти запись 8549.<br></em>",
    "ov1": "8549",
    "ot1": "Прочти запись 8549."
  },
  "2306": {
    "s": "«Я слышала много историй о Вечернем лесе», говорит Мэриам. «Я даже слышала о тайном королевстве, скрытом в верхушках деревьев,  где эльфы и феи танцуют в лунном свете, скрытые о глаз бродячих гномов». <br><br>Она смотрит вверх на густую листву, за которой практически не видно неба. «Сама я в это не верю и думаю, что это просто большой, тёмный лес и люди боятся всего, чего не знают.»<br><br>«А ещё здесь есть бандиты», замечает Брекстон, идущая за вами.<br><em><br>Если прошло два или больше времени…<br>➥ Прочти запись 1096.<br><br>Иначе…<br>➥ Прочти запись 3859.<br></em>",
    "ov1": "1096",
    "ot1": "Прочти запись 1096.",
    "ov2": "3859",
    "ot2": "Прочти запись 3859."
  },
  "2399": {
    "s": "Ты стоишь, образовав круг со своими компаньонами и ни один бандит пока не подходит близко. Всё больше врагов выходят из-за деревьев и постепенно окружают вас. <br><br>«Что теперь?», выдыхает Мэриам. Кажется это впервые, когда вы слышите страх в её голосе.<br><br>Лидер бандитов бросает ухмылку, заставляя свет костра осветить ужасающий шрам на его лице. «Бросайте все ценности и проваливайте. Нет необходимости умирать здесь». Другие бандиты рычат и смеются, поднимая клинки и топоры в воздух, направляя на вас. <br><br>Брекстон бросает искоса на вас взгляд. «Их слишком много. Мы не победим в этой битве». Она пятится по направлению к Драгонхольту.<br><br>«Я не отдам своё золото. Оно мне нужно, чтобы открыть бизнес!», шипит Мэриам. Несмотря на уверенный голос ты замечаешь, что её руки трясутся. ",
    "ov1": "6738",
    "os1": "1",
    "od1": "Задержать бандитов достаточно долго, чтобы остальные спаслись.",
    "op1": "Требуется драка (навык), дуэль (навык) или военное мастерство (навык).",
    "ot1": "Прочти запись 6738.",
    "ov2": "5280",
    "os2": "1",
    "od2": "Создать панику и убежать по направлению Драгонхольта.",
    "op2": "Требуется обман (навык) или исполнение (навык).",
    "ot2": "Прочти запись 5280.",
    "ov3": "9495",
    "os3": "1",
    "od3": "Создать дымовую завесу и скрыться по направлению Драгонхольта.",
    "op3": "Требуется алхимия (навык).",
    "ot3": "Прочти запись 9495.",
    "ov4": "7804",
    "os4": "1",
    "od4": "Развернуться и убежать.",
    "ot4": "Прочти запись 7804."
  },
  "2407": {
    "s": "Ты опускаешь руку в сумку, чтобы найти подходящую руну. Спустя мгновение, ты вытаскиваешь руну пламени и крепко сжимаешь ее в руке. Обжигающий жар покрывает тебя и ты направляешь энергию на преследователя.<br><br>Весь металл, что был на бандите, включая оружие, становится белым от жара. Он вскрикивает, когда расплавленная булава покрывает кисть, сжигая кожу. Крюк на его другой руке растекается, оставляя быстро застывающие капли стали на земле. Крича от боли, бандит пытается убежать.<br><em><br>➥ Прочти запись 2399.<br></em>",
    "ov1": "2399",
    "ot1": "Прочти запись 2399."
  },
  "2533": {
    "s": "Напрягаясь и кряхтя, ты толкаешь неподвижный камень. «Вместе», говорит Брекстон и облокачивается плечом о валун. Кажется он поддаётся и начинает двигаться, но это задача крайне изнуряющая.<br><em><br>Если у вас нет атлетики (навык) или стойкости (навык)…<br>➥ Ты теряешь две выносливости.<br></em><br>По мере того, как бандиты поднимаются вверх по ущелью, ты прилагаешь все силы и камень начинает падать с угрожающей скоростью и обрушивается на нескольких бандитов, в то время как остальные скользят вниз по склону.<br><em><br>➥ Прочти запись 5129.<br></em>",
    "ov1": "5129",
    "ot1": "Прочти запись 5129."
  },
  "2552": {
    "s": "«Я научилась охотится ещё когда была маленько девочкой. Как и большинство орков». Наблюдая как Брекстон двигается по лесу — тихо, проверяя каждый шаг на ловушки, ты веришь её рассказу. «Метать копье в противника не сильно отличается от метания копья в зверя. Но я не тренировалась военному мастерству, пока не стала рыцарем. Лорд Гаррет Кахлер и его мастер по оружию были моими учителями».<br><br>Брекстон достаёт свой меч, бросает его в воздух и ловко ловит за рукоять. «Сражение — это намного больше, чем размахивание мечом для атак и парирования. Битва ведётся телом, по выигрывается в разуме. Ты должен быть внимательным и сфокусированным. Ты должен быть осторожным, но не боятся действовать. Движения должны быть решительными, но в то же время гибкими». Она вкладывает меч обратно в ножны.<br><br>Она направляет глаза по усыпанной листьями земле. Ты переводишь разговор на тему местных военнослужащих. Тема, которая кажется намного более комфортной для Брекстон.<br><br>«В Драгонхольте должна быть какая-то стража», говорит Брекстон. «Но если там всё также, как и в других деревнях, стража должно быть немногочисленная, плохо экипированная и почти нетренированная. В милицию обычно идут люди, которые хотят помогать, но такие ребята не выигрывают войны».<br><em><br>➥ Отметьте рубежи истории S2 и Z1.<br><br>Если прошло два или больше времени…<br>➥ Прочти запись 4389.<br><br>Иначе…<br>➥ Прочти запись 7616.<br></em>",
    "ov1": "4389",
    "ot1": "Прочти запись 4389.",
    "ov2": "7616",
    "ot2": "Прочти запись 7616."
  },
  "2808": {
    "s": "Молодая гномиха бросает взгляд из-за плеча, поднимая бровь. «Ты говоришь прямо как Брекстон». Она полностью поворачивается к тебе и теперь идёт задом перед тобой. «Несмотря на мой размер, я вполне могу позаботиться о себе».<br><br>Брекстон ухмыляется. «Думаю, наш друг беспокоится о тебе не из-за размера, а твоего характера. Хоть мы и верим, что ты можешь защитить себя, но постарайся лишний раз не попадать в неприятности».<br><em><br>➥ Отметьте рубеж истории R6.<br>➥ Прочти запись 1340.<br></em>",
    "ov1": "1340",
    "ot1": "Прочти запись 1340."
  },
  "2873": {
    "s": "Поднимаясь вверх, ты замечаешь область, которая практически полностью эродирована, с болезненно выглядящим деревцом, торчащим из холма. Ты двигаешься вбок, достигая дерева и дёргаешь за него, пока корни не поддаются. Дерево и вся окружающая область обваливаются, осыпая бандитов снизу и перекрывая этот путь наверх.<br><em><br>➥ Отметьте рубеж истории H7.<br></em><br>Ты поднимаешься на холм и бандиты (после громких и изобретательных ругательств), уходят в обратно в лес. Вы спаслись.<br><em><br>➥ Прочти запись 9999.<br></em>",
    "ov1": "9999",
    "ot1": "Прочти запись 9999."
  },
  "2883": {
    "s": "Дальше по дороге, Мэриам оборачивается и кричит - «Поспеши, Брекстон или останешься позади!»<br><br>Вы идёте между ними, еле поспевая за резвой гномихой. Хорошо наверное, когда все твои вещи несёт кто-то другой. «Я понимаю вас госпожа, но нам нужно быть внимательными, иначе мы заблудимся в этом лесу», виновато ответила женщина-орк.<br><em><br>➥ Отметьте пункт истории O1.<br></em>",
    "ov1": "8828",
    "os1": "1",
    "od1": "«Всё будет в порядке, если следовать по дороге»",
    "ot1": "Прочти запись 8828.",
    "ov2": "3298",
    "os2": "1",
    "od2": "«У этих слухов о бандитах есть какие-то основания?»",
    "ot2": "Прочти запись 3298."
  },
  "2981": {
    "s": "Ты достаешь набор метательных кинжалов и бросаешь один в бедро преследователя. Мужчина падает, перекатываясь по земле. Второй бросок попадает в предплечье, заставляя бандита выронить булаву. <br><br>Бандит рычит и бросается на тебя. Его заострённый крюк блестит в свете костра, но ты метаешь третий кинжал, рассекающий его щёку. Это заставляет его немного замедлить рывок, что позволяет тебе достать еще три кинжала, взяв их веером и изобразив замах. Ты видишь как взгляд бандита меняется со злости на ужас и он убегает обратно в лес.<br><em><br>➥ Прочти запись 2399.<br></em>",
    "ov1": "2399",
    "ot1": "Прочти запись 2399."
  },
  "3123": {
    "s": "Ты двигаешься к той стороне лагеря, откуда ты слышал шум, но не видишь ничего, кроме тьмы. Наверняка свет костра приглушил твоё ночное зрение и это было всего лишь животное, пробегающее мимо.<br><br>Только ты подумал, что волноваться не о чем, ты слышишь хруст ломающейся ветки и шорох листвы. Затем полдюжины грубых фигур выходят из-за деревьев. Они одеты в оборванную грязную одежду, ошмётки кожаной брони, а их клинки и наконечники стрел блистают в свете вашего костра. Бандиты!<br><br>Бандиты бросаются вперёд, пока вы пытаетесь сдвинуться, застыв от ужаса. Некоторые начинают натягивать тетиву, целясь в вас. Ты наконец приходишь в себя и кричишь так сильно, как можешь, чтобы предупредить своих компаньонов. Краем глаза, ты видишь, как те поднимаются на ноги и достают своё оружие.<br><em><br>➥ Прочти запись 5912.</em>",
    "ov1": "5912",
    "ot1": "Прочти запись 5912."
  },
  "3298": {
    "s": "Брекстон шагает позади тебя, не сводя глаз с окружающих деревьев. «Не особо. Я только слышала, что несколько караванов были ограблены проезжая здесь. Товары были украдены, но купцов и путников в основном не трогали, если те не сопротивлялись»<br><em><br>➥ Отметьте пункт истории R6.<br>➥ Прочти запись 1340.<br></em>",
    "ov1": "1340",
    "ot1": "Прочти запись 1340."
  },
  "3412": {
    "s": "Ты наступаешь на сухую ветку, которая громко ломается напополам. Косматый бандит быстро поворачивается и взмахом ножа рубит тебя по руке.<br><em><br>➥ Ты теряешь четыре выносливости.<br></em><br>Ты хватаешь его запястье и пытаешься вывернуть его, направив нож на бандита. Но он пересиливает тебя и опрокидывает на землю, наступая на грудь так, что воздух покидает лёгкие. Бандит приближает нож к твоему горлу и из последних сил ты хватаешь его за ногу и толкаешь в костёр. <br><br>Бандит кричит и бегает кругами, пытаясь потушить горящую ногу, но пламя перекидывается на его одежду. Ты переводишь дыхание и медленно поднимаешься на ноги, теряя убегающего в лес бандита из виду.<br><em><br>➥ Прочти запись 2004.<br></em>",
    "ov1": "2004",
    "ot1": "Прочти запись 2004."
  },
  "3549": {
    "s": "«Уже ночь! Не удивительно, что я так устала», Мэриам издаёт длинный зевок. Смотря наверх сквозь густую листву деревьев, ты видишь блеск звёзд ночного неба. Ты примечаешь как ярко они сверкают вдали от городских фонарей. <br><br>По краям поляны несколько тропинок ведут сквозь деревья, вдаль от массивного дуба. Только несколько из них кажутся недавно протоптанными, но ни одна не помечена знаками. Брекстон тоже заметила множество вариантов. «Нам нужно продолжать двигаться, не нравится мне это место». <br><br>Мэриам закатывает глаза, глядя на Брекстон. «Утром мы сможет использовать солнце, чтобы узнать куда идти. А сейчас я хочу поспать». Она вытаскивает спальный мешок из своего рюкзака и раскладывает его у корней огромного дуба.",
    "ov1": "2172",
    "os1": "1",
    "od1": "Определить направление по звёздам.",
    "op1": "Требуется тайное знание (навык), обман (навык) или выживание (навык).",
    "ot1": "Прочти запись 2172.",
    "ov2": "4017",
    "os2": "1",
    "od2": "Убедить Мэриам прочесть созвездия перед тем как она заснёт.",
    "op2": "Требуется сочувствие (навык) или убеждение (навык).",
    "ot2": "Прочти запись 4017.",
    "ov3": "3729",
    "os3": "1",
    "od3": "Взобраться на большой дуб, чтобы осмотреться.",
    "op3": "Требуется ловкость (навык) или атлетика (навык).",
    "ot3": "Прочти запись 3729.",
    "ov4": "3562",
    "os4": "1",
    "od4": "Оставить определение направления на Брекстон и пойти спать.",
    "ot4": "Прочти запись 3562."
  },
  "3562": {
    "s": "Брекстон вздыхает и складывает свой тяжёлый щит у подножья дуба. «Посмотрим, смогу ли я что-нибудь рассмотреть с верхушки дерева». Она начинает карабкаться по стволу дуба.<br><br>Спустя некоторые время, она спрыгивает и бросает Мэриам маленькую деревянную статуэтку. «Я нашла десяток таких там наверху, а еще маленькие клочки бумаги с какими-то историями».<br><br>«А куда нам идти ты определила?», спросила Мэриам, крутя статуэтку в лунном свете, чтобы рассмотреть её получше.<br><br>«Да, я отчётливо видела сторожевую башню Драгонхольта». Брекстон наклоняется и поднимает свой щит. «Что на счёт статуэтки? Она имеет какую-нибудь ценность?».<br><br>«Не уверена», отвечает Мэриам. «Похоже, что её вырезал человек или орк. Слишком грубая работа для эльфов. Скорее всего какой-то местный дух или бог». Мэриам бросает талисман вам и смотрит на Брекстон. «Можешь опустить щит».<br><em><br>➥ Отметьте рубеж истории L1.<br>➥ Получите деревянную статуэтку (предмет B).<br>➥ Прочти запись 8549.<br></em>",
    "ov1": "8549",
    "ot1": "Прочти запись 8549."
  },
  "3568": {
    "s": "Ты маневрируешь в ближнем бою, крутясь вокруг Брекстон и другой женщиной-орком. Затем ты ускользаешь из боя и бежишь по направлению к дубу, набирая расстояние между собой и бандитами, чтобы можно было атаковать их с безопасной дистанции.<br><em><br>Если у тебя есть ловкость (навык) или атлетика (навык)…<br>➥ Прочти запись 5414.<br><br>Иначе…<br>➥ Прочти запись 6332.<br></em>",
    "ov1": "5414",
    "ot1": "Прочти запись 5414.",
    "ov2": "6332",
    "ot2": "Прочти запись 6332."
  },
  "3575": {
    "s": "Ты быстро привязываешь ловушки к молодым деревьям на вершине ущелья. Затем ты прикрываешь их листвой и щебнем. Ты подзываешь компаньонов и даешь команду укрыться в листве, пока бандиты подбираются ближе, весело улюлюкая. Их смех внезапно оборачивается криками тревоги, после того как одна из ловушек завязывается вокруг ноги бандита.<br><em><br>➥ Прочти запись 5129.<br></em>",
    "ov1": "5129",
    "ot1": "Прочти запись 5129."
  },
  "3579": {
    "s": "«Я рада, что ты спросил!», с энтузиазмом отвечает Мэриам. «Я собираюсь основать шикарную знахарскую лавку, какую Драгонхольт никогда не видывал. Я буду варить зелья, продавать лекарства и заработаю кучу денег!» Она кивает, бросая колбу с розовой жидкостью в воздух и ловя ее на палец, балансируя некоторое время без какой-то причины. <br><br>«Моя тётя может помочь мне обосноваться. Она уже владеет лучшей таверной в деревне, а ещё она потрясающая швея». Мэриам расправляет свой полу-плащ и яркую цветастую тунику.",
    "ov1": "4156",
    "os1": "1",
    "od1": "Спросить Мэриам о зельях, которые она варит.",
    "ot1": "Прочти запись 4156.",
    "ov2": "3715",
    "os2": "1",
    "od2": "Спросить Мэриам о её семье.",
    "ot2": "Прочти запись 3715.",
    "ov3": "3876",
    "os3": "1",
    "od3": "Обменяться алхимическими рецептами с Мэриам.",
    "op3": "Требуется алхимия (навык).",
    "ot3": "Прочти запись 3876.",
    "ov4": "1942",
    "os4": "1",
    "od4": "Сделать комплимент одежде Мэриам.",
    "op4": "Требуется ремесло (навык) или сочувствие (навык).",
    "ot4": "Прочти запись 1942.",
    "ov5": "1902",
    "os5": "1",
    "od5": "Рассказать Мэриам о знахаре Драгонхольта.",
    "op5": "Требуется история (навык) или знание улиц (навык).",
    "ot5": "Прочти запись 1902.",
    "ov6": "8508",
    "os6": "1",
    "od6": "Просветить Мэриам о методах торговли и бартера.",
    "op6": "Требуется убеждение (навык) или знание улиц (навык).",
    "ot6": "Прочти запись 8508."
  },
  "3607": {
    "s": "Ты вытаскиваешь взрывную руну из потайного кармана. Резким движением руки ты направляешь магическую энергию из осколка в землю перед несущимся бандитом. Земля набухает перед тем как взорваться раскаленной шрапнелью из камней. Взрыв происходит ближе, чем ты рассчитывал и тебе приходится упасть на землю, чтобы защититься от града летящих камней.<br><em><br>Если у тебя нет ловкости (навык)…<br>➥ Ты теряешь три выносливости.<br></em><br>Когда пыль оседает, ты видишь как бандит неподвижно лежит посреди дымящейся воронки. <br><em><br>Если отмечен рубеж истории H3…<br>➥ Прочти запись 6577.<br><br>Иначе…<br>➥ Прочти запись 9513.<br></em>",
    "ov1": "6577",
    "ot1": "Прочти запись 6577.",
    "ov2": "9513",
    "ot2": "Прочти запись 9513."
  },
  "3645": {
    "s": "Ты бежишь через Вечерний лес, спотыкаясь и перекатываясь. Скоро ты к своему удивлению обнаруживаешь, что впереди за деревьями видно рассвет.<br><em><br>➥ Проходит время.<br></em><br>Узкая и петляющая тропа скоро упирается в отвесный каменистый холм, тянущийся далеко в обе стороны, с узким ущельем ведущим вглубь. Большой булыжник нависает над ущельем с правой стороны.<br><br>Ты слышишь, как бандиты приближаются сзади, крича будто на охоте. Но преследователям также придётся пройти через эту узкую тропу.",
    "ov1": "2553",
    "os1": "1",
    "od1": "Попытаться столкнуть валун, чтобы заблокировать путь.",
    "ot1": "Прочти запись 2553.",
    "ov2": "5223",
    "os2": "1",
    "od2": "Подняться и обстреливать бандитов сверху.",
    "op2": "Требуется стрельба из лука (навык).",
    "ot2": "Прочти запись 5223.",
    "ov3": "3575",
    "os3": "1",
    "od3": "Установить ловушки для приближающихся бандитов.",
    "op3": "Требуется выживание (навык).",
    "ot3": "Прочти запись 3575."
  },
  "3686": {
    "s": "Мэриам начинает смеяться ещё до начала истории о том, как она встретила Брекстон. «Для начала, что бы ни говорила Брекстон, я не была пьяной», говорит Мэриам. «Но нас обеих выкинули из той таверны. Хорошая была ночка!».<br><br>«Я помню это иначе», произносит Брекстон.<br><br>«Ну так это потому что ты не умеешь веселиться», Мэриам подмигивает вам. «Брекстон зануда, но она следует за мной, так как тайно мечтает о весёлых приключениях».<br><br>«Ты мне платишь за сохранность тебя и твоего хлама».<br><br>«Ну ещё и это!», восклицает Мэриам, расплываясь в улыбке.<br><em><br>Если прошло два или больше времени…<br>➥ Прочти запись 1096.<br><br>Иначе…<br>➥ Прочти запись 3859.<br></em><br>",
    "ov1": "1096",
    "ot1": "Прочти запись 1096.",
    "ov2": "3859",
    "ot2": "Прочти запись 3859."
  },
  "3715": {
    "s": "«О, они где-то там», говорит Мэриам, размахивая руками во все стороны. «Ты знаешь, мы гномы не особо оседлые. Но мой отец успел обучить меня премудростям варки зелий, а мать… была почти такой же хорошей швеёй, как и ее сестра перед тем как… не важно. Мой отец и брат сейчас должно быть где-то в дороге. Уверена, что встречу их на следующем фестивале. Тётя Саффи и Брекстон — единственная семья, которая мне сейчас нужна».<br><em><br>➥ Отметьте рубежи истории H1 и K6.<br><br>Если прошло два или больше времени…<br>➥ Прочти запись 7094.<br><br>Иначе…<br>➥ Прочти запись 7616.<br></em>",
    "ov1": "7094",
    "ot1": "Прочти запись 7094.",
    "ov2": "7616",
    "ot2": "Прочти запись 7616."
  },
  "3729": {
    "s": "Ты карабкаешься по массивному дубу и обнаруживаешь множество вещей, в ветвям наверху. Клочки бумаги, исписанные текстами на разных языках и разным почерком — некоторые привязаны к веткам, другие приклеены к стволу вязкой смолой. Также здесь множество грубо вырезанных деревянных статуэток, висящих на верёвочках или вложенных в дупло. Ты берёшь одну и кладёшь в карман, чтобы показать компаньонам внизу. <br><em><br>➥ Получите деревянную статуэтку (предмет B).<br></em><br>Оставляя остальные предметы нетронутыми насколько это возможно, ты поднимаешься выше и ветви становятся тоньше, начиная хрустеть под твоим весом. Наконец ты оказываешься над листвой и осматриваешь окружающий Вечерний лес.<br><br>Деревья вокруг качаются и шепчут от ночного бриза, похожие на тёмный океан из листьев. Вдали ты видишь сторожевую башню Драгонхольта, возвышающуюся над лесом. Теперь ты знаешь в какую сторону идти.<br><em><br>➥ Отметьте рубеж истории P3.<br></em><br>Когда ты спускаешься в лагерь, ты показываешь деревянную статуэтку своим компаньонам, но ни у кого из них нет идей о том, что это такое. Ты решаешь оставить талисман как сувенир, напоминающий о вашем походе.<br><em><br>➥ Прочти запись 8549.<br></em>",
    "ov1": "8549",
    "ot1": "Прочти запись 8549.",
    "ot2": "Прочти запись 7861."
  },
  "3792": {
    "s": "Ты встаёшь между своими товарищами и орчихой-лучницей, прямо в тот момент когда она натягивает тетиву. Ты слишком поздно осознаешь ситуацию в которой оказался.<br><em><br>Если отмечен рубеж истории N3…<br>➥ Отметьте рубежи истории K6 и M3.<br><br>Иначе…<br>➥ Отметьте рубежи истории S2 и W3.<br></em><br>Затем бандитка выпускает стрелу прямо тебе в грудь.<br><em><br>Если у тебя есть драка (навык), обман (навык) или сила воли (навык)…<br>➥ Прочти запись 6899.<br><br>Иначе…<br>➥ Прочти запись 7861.<br></em>",
    "ov1": "6899",
    "ot1": "Прочти запись 6899.",
    "ov2": "7861"
  }
}